#include <iostream>
#include <Fstream>
#include <filesystem>
#include "kinda sus.h"
ඞ ඞඞ()
{
    ඞඞඞ(ඞඞඞඞඞඞඞඞ);
    ඞඞඞ(ඞඞඞඞ);
    ඞඞඞ(ඞඞඞඞඞඞඞඞඞඞඞඞ);
    ඞඞඞඞඞඞ(ඞඞඞඞඞඞඞ);
    ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ(ඞඞඞඞඞඞඞඞඞඞඞඞඞ);
    ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ (ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ(ඞඞඞඞඞඞඞඞඞ)) {
        ඞඞඞ(ඞඞඞඞඞඞඞඞඞඞ);
    }
    ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ {
        ඞඞඞ(ඞඞඞඞඞඞඞඞඞඞඞ);
    }
    ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ (ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ(ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ)) {
        ඞඞඞ(ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ);
    }
    ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ {
        ඞඞඞ(ඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞඞ);
    }


    ඞඞඞඞඞ();
}

